
/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "0pR-Ov-0Jx"; */
"0pR-Ov-0Jx.title" = "Konvertieren";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "6bv-r2-HZd"; */
"6bv-r2-HZd.title" = "Item 1";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "B7A-3z-ucl"; */
"B7A-3z-ucl.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "One layer must be used as a placeholder for the clip this effect is applied to in FCP."; ObjectID = "QYr-0k-7di"; */
"QYr-0k-7di.title" = "Eine Ebene muss als Platzhalter für den Clip, auf den dieser Effekt in FCP angewendet wird, verwendet werden.";

/* Class = "NSWindow"; title = "Convert to Effect"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "In Effekt konvertieren";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "VS2-Qo-fUF"; */
"VS2-Qo-fUF.title" = "Objekt 3";

/* Class = "NSTextFieldCell"; title = "Effect Source:"; ObjectID = "lnb-Rw-faq"; */
"lnb-Rw-faq.title" = "Effektquelle:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "lsR-i4-8He"; */
"lsR-i4-8He.title" = "Objekt 2";

/* Class = "NSTextFieldCell"; title = "[DO NOT LOCALIZE THIS LINE]"; ObjectID = "ykF-eq-aTi"; */
"ykF-eq-aTi.title" = "[DO NOT LOCALIZE THIS LINE]";
